{
  "app": {
    "icon": "/logo.png",
    "name": "¿Buscas compañía para salir hoy, mañana o cuando estés viajando?",
    "ageRating": "9+",
    "developer": "Abre el mapa y descubre planes creados por personas que quieren salir, conversar y conocer gente nueva.",
    "priceType": "",
    "overallRating": 5.0,
    "totalRatings": 6900,
    "buttonText": "Descargar ahora",
    "liveAppLink": "https://apps.apple.com/br/app/boora/id6755944656",
    "playStoreLink": "https://play.google.com/store/apps/details?id=com.maikelgalvao.partiu&pcampaignid=web_share"
  },
  "screenshots": ["/es/es1.png", "/es/es2.png", "/es/es3.png", "/es/es4.png", "/es/es5.png"],
  "description": "<strong>Boora es un mapa social para quienes están cansados de quedarse en casa solos esperando una invitación.</strong>\n\nAquí creas tus propias actividades en el mapa. Puede ser <strong>correr en el parque, tomar un café, jugar fútbol o ver esa película de la que todos hablan.</strong> Publicas y ves quién está en la misma vibra.\n\nNada de matches forzados. Todo es espontáneo, real y cerca de ti.\n\n<strong>¿Quieres salir y hacer algo?</strong> Ponlo en el mapa.\n<strong>¿Viste algo genial?</strong> Súmate.\n\nBoora es para quien quiere explorar la ciudad, hacer amistades reales y descubrir que hay mucha gente buena cerca — solo faltaba una forma simple de conectar.\n\n<strong>No vayas solo. Descarga y Boora.</strong>",
  "whatsNew": {
    "version": "1.0.0",
    "content": "¡Primera versión de Boora! Crea actividades en el mapa, encuentra personas cerca de ti y haz nuevos amigos. Incluye crear y unirse a actividades, chat en tiempo real, notificaciones de actividades cercanas y más."
  },
  "ratings": {
    "overall": 4.5,
    "totalRatings": 6900,
    "distribution": {
      "5": 90,
      "4": 15,
      "3": 5,
      "2": 0,
      "1": 0
    }
  },
  "reviews": [
    {
      "title": "¡La mejor app para hacer amigos!",
      "user": "CarlosSilva23",
      "date": "10/12/2025",
      "rating": 5,
      "content": "Me acabo de mudar a São Paulo y no conocía a nadie. Con Boora ya hice varios amigos corriendo en Ibirapuera. ¡Súper recomendada!"
    },
    {
      "title": "Encuentros reales, sin vueltas",
      "user": "JulianaMartins",
      "date": "05/12/2025",
      "rating": 5,
      "content": "Cansada de apps de citas con muchos matches que no llevan a nada. Aquí es diferente: la gente realmente quiere salir y hacer actividades juntas. ¡Ya fui al cine, a tomar café y a hacer senderismo con personas increíbles!"
    },
    {
      "title": "¡Simple y funciona!",
      "user": "PedroOliveira_",
      "date": "12/12/2025",
      "rating": 5,
      "content": "La app es muy fácil de usar. Publiqué que quería jugar fútbol y en 20 minutos ya había gente confirmando. Jugamos y después fuimos por una cerveza. ¡Muy buena!"
    },
    {
      "title": "Perfecta para conocer la ciudad",
      "user": "AnaLuiza_RJ",
      "date": "14/12/2025",
      "rating": 5,
      "content": "Me mudé a Río hace 3 meses y me costaba hacer amigos. Con Boora conocí a un grupo genial para ir a la playa y caminar. ¡La mejor app!"
    },
    {
      "title": "Por fin una app que funciona",
      "user": "ThiagoMendes",
      "date": "13/12/2025",
      "rating": 5,
      "content": "Probé varias apps para hacer amigos y esta fue la única que realmente funcionó. Ya participé en varias actividades y conocí gente muy buena. ¡Vale la pena descargarla!"
    },
    {
      "title": "Genial para salir de la rutina",
      "user": "BeatrizCosta",
      "date": "11/12/2025",
      "rating": 5,
      "content": "Trabajo desde casa y me estaba volviendo loca. Con Boora empecé a salir más: yoga en el parque, exposiciones. ¡Me salvó la rutina!"
    },
    {
      "title": "Conexiones reales",
      "user": "RafaelSantos92",
      "date": "09/12/2025",
      "rating": 5,
      "content": "A diferencia de otras apps donde solo hablas y nunca pasa nada, aquí la gente realmente se reúne. ¡Hice amistades para toda la vida!"
    },
    {
      "title": "Excelente para quien es nuevo en la ciudad",
      "user": "CamilaRocha",
      "date": "08/12/2025",
      "rating": 5,
      "content": "Me mudé de Recife a Belo Horizonte y no conocía a nadie. Con Boora conseguí un grupo fijo para jugar vóley cada semana. ¡La recomiendo muchísimo!"
    },
    {
      "title": "El mejor descubrimiento del año",
      "user": "LucasAlmeida_",
      "date": "07/12/2025",
      "rating": 5,
      "content": "La descargué sin muchas expectativas y me sorprendió. Ya fui a bares, shows, caminatas... Conocí gente increíble y diversa. ¡App top!"
    }
  ],
  "information": {}
}
